Repository: JoelDigitals/auftragnetz--Joel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Toggle Dark Mode
fr: Basculer le mode sombre

source: Hello
fr: Bonjour

source: Dashboard
fr: Tableau de bord

source: Chats
fr: Discussions

source: Logout
fr: Déconnexion

source: Register
fr: S’inscrire

source: Login
fr: Se connecter

source: Finde Projekte, Freelancer und Unternehmen – alles an einem Ort.
fr: Trouvez des projets, freelances et entreprises – tout en un seul endroit.

source: Quick Links
fr: Liens rapides

source: Home
fr: Accueil

source: Aufträge Finden
fr: Trouver des projets

source: Freelancer und Unternehmen
fr: Freelances & Entreprises

source: Rechtliches
fr: Mentions légales

source: Imprint
fr: Mentions légales

source: Datenschutz
fr: Politique de confidentialité

source: Welcome
fr: Bienvenue

source: Welcome back,
fr: Bon retour,

source: Here’s a quick overview of your profile, projects, leads, and activity.
fr: Voici un aperçu rapide de votre profil, projets, leads et activités.

source: Find Projects
fr: Trouver des projets

source: Browse and manage available projects
fr: Parcourir et gérer les projets disponibles

source: Companies, Freelancers & Products
fr: Entreprises, freelances et produits

source: Explore freelancers, companies, and products
fr: Explorez les freelances, entreprises et produits

source: Latest Projects
fr: Derniers projets

source: Created on
fr: Créé le

source: View Details
fr: Voir les détails

source: No projects available yet.
fr: Aucun projet disponible pour le moment.

source: Lead Preview
fr: Aperçu du lead

source: No leads available at the moment.
fr: Aucun lead disponible pour le moment.

source: Welcome to Auftragnetz
fr: Bienvenue sur Auftragnetz

source: Find and post projects easily. Connect with companies, clients, and freelancers in one place.
fr: Trouvez et publiez des projets facilement. Connectez-vous avec des entreprises, clients et freelances en un seul endroit.

source: Post Projects
fr: Publier un projet

source: Create projects and attract the right freelancers.
fr: Créez des projets et attirez les freelances appropriés.

source: Discover Opportunities
fr: Découvrir des opportunités

source: Find freelance gigs, jobs, and collaborations.
fr: Trouvez des missions freelance, emplois et collaborations.

source: Connect & Grow
fr: Se connecter et évoluer

source: Build lasting connections with clients and businesses.
fr: Établissez des connexions durables avec les clients et entreprises.

source: Company Dashboard
fr: Tableau de bord de l'entreprise

source: Overview
fr: Aperçu

source: Products
fr: Produits

source: Jobs
fr: Emplois

source: Profile
fr: Profil

source: Profile Visits
fr: Visites du profil

source: Total visitors to your profile
fr: Nombre total de visiteurs sur votre profil

source: Active Leads
fr: Leads actifs

source: Leads collected from your offers
fr: Leads collectés depuis vos offres

source: Available with an active plan
fr: Disponible avec un plan actif

source: Coming Soon
fr: Bientôt disponible

source: Lead Einstellungen
fr: Paramètres des leads

source: No leads yet.
fr: Aucun lead pour le moment.

source: Leads are only available with an active plan.
fr: Les leads ne sont disponibles qu'avec un plan actif.

source: Your Job Offers
fr: Vos offres d'emploi

source: Create Job
fr: Créer une offre

source: Created
fr: Créé le

source: You have no job offers yet.
fr: Vous n'avez pas encore d'offres d'emploi.

source: Profile Settings
fr: Paramètres du profil

source: Your profile details and company information.
fr: Les détails de votre profil et les informations de l'entreprise.

source: Pläne
fr: Plans

source: Orders
fr: Commandes

source: Filter Orders
fr: Filtrer les commandes

source: Search orders...
fr: Rechercher des commandes...

source: Categories
fr: Catégories

source: Posted within
fr: Publié dans

source: Any time
fr: À tout moment

source: Last 24 hours
fr: Dernières 24 heures

source: Last 7 days
fr: Derniers 7 jours

source: Last 30 days
fr: Derniers 30 jours

source: Advertisement
fr: Publicité

source: Available Orders
fr: Commandes disponibles

source: No orders found.
fr: Aucune commande trouvée.

source: Apply for this order
fr: Postuler à cette commande

source: Update Order Status
fr: Mettre à jour le statut de la commande

source: Save Status
fr: Enregistrer le statut

source: Apply for
fr: Postuler pour

source: Apply for order:
fr: Postuler pour la commande :

source: Send Application
fr: Envoyer la candidature

source: Cancel
fr: Annuler

source: Choose Your Plan
fr: Choisissez votre plan

source: Your active plan
fr: Votre plan actif

source: Valid until
fr: Valable jusqu'au

source: Applications per month
fr: Candidatures par mois

source: Product limit
fr: Limite de produits

source: Buy Plan
fr: Acheter le plan

source: No active plans available.
fr: Aucun plan actif disponible.

source: Redeem Code
fr: Utiliser un code

source: Redeem a Plan Code
fr: Utiliser un code de plan

source: Enter your code
fr: Entrez votre code

source: No profile found
fr: Aucun profil trouvé

source: has not created a profile yet.
fr: n'a pas encore créé de profil.

source: Back to Home
fr: Retour à l'accueil

source: Edit Profile
fr: Modifier le profil

source: Edit your Profile
fr: Modifier votre profil

source: Save Profile
fr: Enregistrer le profil

source: Profile of
fr: Profil de

source: Company Details
fr: Détails de l'entreprise

source: Company
fr: Entreprise

source: Employees
fr: Employés

source: Phone
fr: Téléphone

source: Website
fr: Site web

source: Address
fr: Adresse

source: Location
fr: Localisation

source: Freelancer Details
fr: Détails du freelance

source: Skills
fr: Compétences

source: Hourly Rate
fr: Taux horaire

source: Availability
fr: Disponibilité

source: Languages
fr: Langues

source: Other Profile
fr: Autre profil

source: Additional Info
fr: Informations supplémentaires

source: Resume
fr: CV

source: Download
fr: Télécharger

source: Visitors
fr: Visiteurs

source: Back
fr: Retour

source: Apply
fr: Postuler

source: You are applying for
fr: Vous postulez pour

source: Project Description
fr: Description du projet

source: View full details
fr: Voir les détails

source: Your Application
fr: Votre candidature

source: Introduce yourself and explain why you're the right fit for this project.
fr: Présentez-vous et expliquez pourquoi vous êtes le candidat idéal pour ce projet.

source: Tips for a successful application
fr: Conseils pour une candidature réussie

source: Personalize your message for this specific project
fr: Personnalisez votre message pour ce projet

source: Highlight relevant experience and skills
fr: Mettez en avant vos compétences et expériences pertinentes

source: Be clear about your availability and timeline
fr: Soyez clair concernant votre disponibilité et vos délais

source: Ask clarifying questions if needed
fr: Posez des questions si nécessaire

source: Create Order
fr: Créer un projet

source: Create
fr: Créer

source: Create a New Order
fr: Créer un nouveau projet

source: Describe your project and find the perfect freelancer
fr: Décrivez votre projet et trouvez le freelance idéal

source: Title
fr: Titre

source: e.g. Website redesign for small business
fr: ex. Refonte de site web pour petite entreprise

source: Keep it short and descriptive
fr: Soyez bref et descriptif

source: Describe your project requirements, goals, and any specific skills needed...
fr: Décrivez les exigences, objectifs et compétences nécessaires...

source: Be as detailed as possible
fr: Soyez aussi détaillé que possible

source: characters
fr: caractères

source: Leave empty for negotiation
fr: Laisser vide pour négociation

source: Deadline
fr: Date limite

source: When do you need this completed?
fr: Pour quand avez-vous besoin de ce projet ?

source: Select all that apply
fr: Sélectionnez toutes les options applicables

source: No categories available. Please contact support.
fr: Aucune catégorie disponible. Veuillez contacter le support.

source: Status
fr: Statut

source: Only change if you want to save as draft
fr: Modifier uniquement pour enregistrer comme brouillon

source: Tips for a great order
fr: Conseils pour un excellent projet

source: Be specific about deliverables and requirements
fr: Soyez précis sur les livrables et exigences

source: Set a realistic budget to attract quality freelancers
fr: Fixez un budget réaliste pour attirer des freelances qualifiés

source: Choose relevant categories for better visibility
fr: Choisissez des catégories pertinentes pour plus de visibilité

source: Set a reasonable deadline with buffer time
fr: Fixez une date limite raisonnable avec marge

source: No categories
fr: Aucune catégorie

source: remaining
fr: restant

source: No deadline specified
fr: Aucune date limite spécifiée

source: Posted by
fr: Publié par

source: views
fr: vues

source: proposals
fr: propositions

source: Interested in this project?
fr: Intéressé par ce projet ?

source: Submit your proposal now and start working!
fr: Soumettez votre proposition et commencez à travailler !

source: Manage Order
fr: Gérer le projet

source: Applications
fr: Candidatures

source: Find projects and start working today
fr: Trouvez des projets et commencez à travailler dès aujourd’hui

source: Search
fr: Rechercher

source: Clear all filters
fr: Effacer tous les filtres

source: No results found
fr: Aucun résultat trouvé

source: Newest first
fr: Les plus récents

source: Deadline soonest
fr: Date limite la plus proche

source: Budget: High to Low
fr: Budget : décroissant

source: Budget: Low to High
fr: Budget : croissant

source: Unlimited
fr: Illimité

source: Subscribe Now
fr: S’abonner maintenant

source: Have a promo code?
fr: Vous avez un code promo ?

source: Redeem Now
fr: Utiliser maintenant

source: Back to Plans
fr: Retour aux formules

source: Secure SSL Encryption
fr: Chiffrement SSL sécurisé

source: Delete Account
fr: Supprimer le compte

source: Bewertungen
fr: Avis

source: Besuche
fr: Visites

source: Mitglied seit
fr: Membre depuis

source: Bewertung schreiben
fr: Écrire un avis

source: Profil bearbeiten
fr: Modifier le profil

source: Über
fr: À propos

source: Produkte
fr: Produits

source: Firmendetails
fr: Détails de l’entreprise

source: Berufliche Details
fr: Détails professionnels

source: Fähigkeiten
fr: Compétences

source: Stundensatz
fr: Tarif horaire

source: Verfügbarkeit
fr: Disponibilité

source: Zertifikate
fr: Certifications

source: Zusätzliche Informationen
fr: Informations supplémentaires

source: Telefon
fr: Téléphone

source: Webseite
fr: Site web

source: Sprachen
fr: Langues

source: Lebenslauf
fr: CV

source: Preis auf Anfrage
fr: Prix sur demande

source: Details ansehen
fr: Voir les détails

source: Kontakt
fr: Contact

source: Statistiken
fr: Statistiques

source: Profil teilen
fr: Partager le profil

source: Zurück zur vorherigen Seite
fr: Retour à la page précédente

source: Your Chats
fr: Vos discussions

source: Search conversations...
fr: Rechercher des conversations...

source: You:
fr: Vous :

source: No messages yet
fr: Pas encore de messages

source: No conversations yet
fr: Pas encore de conversations

source: Start chatting with other users.
fr: Commencez à discuter avec d'autres utilisateurs.

source: Chat
fr: Discussion

source: Scroll to bottom
fr: Faire défiler vers le bas

source: Today
fr: Aujourd'hui

source: Attachment
fr: Pièce jointe

source: Read
fr: Lu

source: Sent
fr: Envoyé

source: Start the conversation!
fr: Commencez la conversation !

source: typing...
fr: écrit...

source: Type a message...
fr: Écrire un message...

source: Warning
fr: Avertissement

source: This action cannot be undone. All your data will be permanently deleted.
fr: Cette action est irréversible. Toutes vos données seront définitivement supprimées.

source: We're sorry to see you go
fr: Nous sommes désolés de vous voir partir

source: You will lose:
fr: Vous perdrez :

source: Your profile and all data
fr: Votre profil et toutes vos données

source: All active orders and applications
fr: Toutes les commandes et candidatures actives

source: Message history
fr: Historique des messages

source: Reviews and ratings
fr: Avis et évaluations

source: Confirm Password
fr: Confirmer le mot de passe

source: Enter your password
fr: Entrez votre mot de passe

source: Please enter your password to confirm
fr: Veuillez entrer votre mot de passe pour confirmer

source: I understand that this action is permanent and cannot be undone.
fr: Je comprends que cette action est définitive et irréversible.

source: Permanently Delete Account
fr: Supprimer définitivement le compte

source: Cancel and Go Back
fr: Annuler et revenir

source: Having second thoughts?
fr: Vous hésitez ?

source: Contact support for help
fr: Contacter le support

source: Change Password
fr: Changer le mot de passe

source: Update your password to keep your account secure
fr: Mettez à jour votre mot de passe pour sécuriser votre compte

source: Security Tips:
fr: Conseils de sécurité :

source: Use at least 8 characters
fr: Utilisez au moins 8 caractères

source: Mix letters, numbers, and symbols
fr: Mélangez lettres, chiffres et symboles

source: Avoid common words or patterns
fr: Évitez les mots ou motifs courants

source: Current Password
fr: Mot de passe actuel

source: Enter current password
fr: Entrez le mot de passe actuel

source: New Password
fr: Nouveau mot de passe

source: Enter new password
fr: Entrez le nouveau mot de passe

source: Password strength
fr: Sécurité du mot de passe

source: Confirm New Password
fr: Confirmer le nouveau mot de passe

source: Confirm new password
fr: Confirmer le nouveau mot de passe

source: Update Password
fr: Mettre à jour le mot de passe

source: Weak
fr: Faible

source: Fair
fr: Moyen

source: Good
fr: Bon

source: Strong
fr: Fort

source: Passwords match
fr: Les mots de passe correspondent

source: Passwords do not match
fr: Les mots de passe ne correspondent pas

source: Welcome to Auftragnetz!
fr: Bienvenue sur Auftragnetz !

source: Welcome aboard!
fr: Bienvenue à bord !

source: Your registration is complete. You're now ready to explore Auftragnetz and connect with freelancers, companies, and exciting projects.
fr: Votre inscription est terminée. Vous pouvez maintenant explorer Auftragnetz et entrer en contact avec des freelances, des entreprises et des projets passionnants.

source: Network
fr: Réseauter

source: Grow
fr: Développer

source: Log In Now
fr: Se connecter maintenant

source: What's next?
fr: Et maintenant ?

source: Complete your profile, browse projects, and start connecting with the community.
fr: Complétez votre profil, parcourez les projets et commencez à vous connecter avec la communauté.

source: Join 10,000+ users
fr: Rejoignez plus de 10 000 utilisateurs

source: Complete Your Profile
fr: Complétez votre profil

source: Tell us a bit more about yourself
fr: Parlez-nous un peu plus de vous

source: Full Name
fr: Nom complet

source: Email Address
fr: Adresse e-mail

source: max@beispiel.de
fr: max@exemple.fr

source: Phone Number
fr: Numéro de téléphone

source: optional
fr: optionnel

source: Your data is securely encrypted
fr: Vos données sont chiffrées de manière sécurisée

source: Complete Registration
fr: Finaliser l'inscription

source: SSL Secure
fr: Sécurisé SSL

source: GDPR Compliant
fr: Conforme RGPD

source: Privacy Protected
fr: Confidentialité protégée

source: Processing...
fr: Traitement en cours...

source: Profilbesucher
fr: Visiteurs du profil

source: Kontaktanfragen
fr: Demandes de contact

source: Nur mit Plan
fr: Disponible avec abonnement

source: Unlock Insights & Besuche
fr: Débloquez les statistiques et visites

source: See who contacted you and detailed analytics
fr: Découvrez qui vous a contacté avec des analyses détaillées

source: Upgrade Now
fr: Passer à Premium

source: Last 2 Months
fr: 2 derniers mois

source: 2-6 Months
fr: 2–6 mois

source: No visitors yet
fr: Aucun visiteur pour le moment

source: Complete your profile to attract more visitors.
fr: Complétez votre profil pour attirer plus de visiteurs.

source: No inquiries yet
fr: Aucune demande pour le moment

source: When users contact you, it appears here.
fr: Lorsque des utilisateurs vous contactent, cela apparaît ici.

source: Insights
fr: Statistiques

source: Views this month
fr: Vues ce mois-ci

source: Click Rate
fr: Taux de clic

source: Search Appearances
fr: Apparitions dans les recherches

source: Premium Feature
fr: Fonctionnalité Premium

source: limited preview
fr: aperçu limité

source: Manage leads and track conversions
fr: Gérez les prospects et suivez les conversions

source: Detailed insights and statistics
fr: Statistiques et analyses détaillées

source: Are you sure?
fr: Êtes-vous sûr ?

source: Start selling by adding your first product.
fr: Commencez à vendre en ajoutant votre premier produit.

source: Create your first job offer to find talent.
fr: Créez votre première offre d'emploi pour trouver des talents.

source: Account Statistics
fr: Statistiques du compte

source: Member since
fr: Membre depuis

source: Last login
fr: Dernière connexion

source: Expires
fr: Expire le

source: Visitor Details
fr: Détails du visiteur

source: Visited on
fr: Visité le

source: Lead Details
fr: Détails du prospect

source: Received on
fr: Reçu le

source: Ready to find your next project, discover products, or connect with new clients?
fr: Prêt à trouver votre prochain projet, découvrir des produits ou entrer en contact avec de nouveaux clients ?

source: Browse Projects
fr: Parcourir les projets

source: Find Your Next
fr: Trouvez votre prochaine

source: Opportunity
fr: opportunité

source: Join thousands of freelancers, companies, and buyers. Browse projects, discover products, and grow your business.
fr: Rejoignez des milliers de freelances, entreprises et acheteurs. Parcourez les projets, découvrez des produits et développez votre activité.

source: Get Started Free
fr: Commencer gratuitement

source: Quick Access
fr: Accès rapide

source: Projects
fr: Projets

source: Browse & post jobs
fr: Parcourir et publier des missions

source: Professionals
fr: Professionnels

source: Freelancer & Companies
fr: Freelances & Entreprises

source: Browse marketplace
fr: Parcourir la marketplace

source: Manage everything
fr: Tout gérer

source: Your chats
fr: Vos discussions

source: Access account
fr: Accéder au compte

source: Join free
fr: Rejoindre gratuitement

source: Featured Products
fr: Produits en vedette

source: View All Products
fr: Voir tous les produits

source: Boosted
fr: Mis en avant

source: View
fr: Voir

source: No products available yet.
fr: Aucun produit disponible pour le moment.

source: Be the first to sell a product!
fr: Soyez le premier à vendre un produit !

source: View All
fr: Voir tout

source: General
fr: Général

source: Remote
fr: À distance

source: Be the first to post a project!
fr: Soyez le premier à publier un projet !

source: Top Professionals
fr: Top professionnels

source: View Profile
fr: Voir le profil

source: No professionals yet.
fr: Aucun professionnel pour le moment.

source: Why Choose
fr: Pourquoi choisir

source: Fast & Easy
fr: Rapide & Facile

source: Post projects and products in minutes.
fr: Publiez des projets et produits en quelques minutes.

source: Secure
fr: Sécurisé

source: Verified users and trusted marketplace.
fr: Utilisateurs vérifiés et marketplace fiable.

source: Global Reach
fr: Portée mondiale

source: Connect worldwide.
fr: Connectez-vous dans le monde entier.

source: Buy & sell products.
fr: Achetez & vendez des produits.

source: Ready to Get Started?
fr: Prêt à commencer ?

source: Join our community today. It's free!
fr: Rejoignez notre communauté dès aujourd'hui. C'est gratuit !

source: Create Free Account
fr: Créer un compte gratuit

source: Upgrade
fr: Mettre à niveau

source: Get Started
fr: Commencer

source: Dark Mode
fr: Mode sombre

source: Upgrade Plan NOW!
fr: Mettre à niveau maintenant !

source: The leading platform for experts, products and projects worldwide. Find new orders, create offers and network with clients.
fr: La plateforme leader pour experts, produits et projets dans le monde entier. Trouvez de nouvelles missions, créez des offres et développez votre réseau.

source: Legal
fr: Mentions légales

source: Privacy Policy
fr: Politique de confidentialité

source: Terms of Service
fr: Conditions d'utilisation

source: All rights reserved.
fr: Tous droits réservés.
